//SBGOLOBA  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//RUN     EXEC PGM=LLAPRINT
//STEPLIB   DD DISP=SHR,DSN=SYS1.CBT.LINKLIB
//SYSPRINT  DD SYSOUT=*
